afl_output_rpc_request_48h/fuzzer01/queue/id:000116,sync:fuzzer02,src:000122,+cov


<soap-env:Envelope xmlns:soap-env="http://schemas.xmlsoap.org/soap/envelope/" xmlns:soap-enc="http://sche://schemas.xmlsoap.org/soap/encoding/"?><soap-env:Envelope xmlns:soap-env="http://s" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:cwmp="urn:dslforum-org:cwmp-1-2"><soap-env:Header><cwmp:ID soap-env:mustUnderstand="1">2</cwmp:ID></soap-env:Header><soap-env:Body><cwmp:Ghods/></soap-env:Body></soap-env:Envelope>